/* Localized versions of Info.plist keys */

CFBundleName = "DEVONthink Pro Office";
CFBundleDisplayName = "DEVONthink Pro Office";

CFBundleGetInfoString = "2.8.7 ©2001-2015 DEVONtechnologies.";
NSHumanReadableCopyright = "©2001-2015 DEVONtechnologies.";

"DEVONthink Pro Database" = "DEVONthink Pro Office 数据库";
"DEVONthink Pro 2 Database" = "DEVONthink Pro Office 2 数据库";
"DEVONthink Pro Record" = "DEVONthink Pro Office 记录";
"DEVONthink Pro Document" = "DEVONthink Pro Office 文档";
"DEVONthink Pro Script Template" = "DEVONthink Pro Office 脚本模板";
"DEVONthink Pro Template" = "DEVONthink Pro Office 模板";